/* Column title for the name of voice */
"Name" = "Jméno";

/* The voice chosen as the system voice in the Speech preference pane */
"System Default" = "Výchozí (systémové)";

/* No comment provided by engineer. */
"This is a preview of the %@ voice." = "Toto je vzorek hlasu %@.";

/* Label for table with voices */
"Voice:" = "Hlas:";

